export const sideMenuData = {
  doctor: {
    name: "ডাঃ মোঃ ওমর ফারুক",
    title: "ম্যানেজিং ডিরেক্টর",
  },

  centers: [
    {
      name: "পপুলার হেলথ ক্লিনিক",
      address:
        "বাসা # ২০৫, রোড # ০৫, সেকশন # ০৭, পল্লবী, মিরপুর, ঢাকা",
    },
  ],

  phone: ["01974-896998"],

  timing: "প্রতিদিন বিকাল ৪ টা থেকে রাত ৯ টা পর্যন্ত",

  appointment: "প্রতিদিন বিকাল ৪ টা থেকে রাত ৯ টা",

  specialties: [
    "বিনা অপারেশনে স্থায়ী চিকিৎসা",
    "নাকের পলিপাস",
    "মাংস বৃদ্ধি",
    "অর্শ",
    "গেজ",
    "পাইলস",
    "ফিস্টুলা",
    "গলার টন্সিল চিকিৎসা",
    "বন্ধ্যাত্ব নিরাময়",
  ],
};
